[{"resumen_comentario": "comida es siempre excelente!", "tipo_comentario": "very positive", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "Almuerzo tarde, dos personas, una limonada con menta y jengibre, una cerveza negra artesanal, el bagel de salmón ahumado y una porción de fudge de chocolate para compartir(creo que se escribe así). $170. Me pareció un poco caro, pero no importa, porque la comida es siempre excelente. Comparado con el local de A. Thomas, es más amplio y hay menos gente. Ir al mediodía un día de semana y pedir la formule, que es mucho más barata que los fines de semana. Volveré.", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"resumen_comentario": "Excelente ambiente y comida", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Muy bueno el lenguado. Quién hubiera dicho que podíamos comer un increíble pescado en un lugar en donde predominan las buenas pizzas. La música italiana GENIAL!!! Diez puntos para los tanos! Doce para las chicas que atienden, que son argentinaaaasss!!!", "tipo_comentario": "positive", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"resumen_comentario": "Comida normal a regular.", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Tenia ganas de ir a San Telmo, y este resto estaba en la lista de Galicia Eminent, llame, reserve y fui a pasar almorzar a festejar el día del padre. Atención es buena, pero el lugar no tiene calefacción y se sentia bastante el frio. El sonido de la parrilla es bastante molesto. Comida normal a regular. Pedimos parrillada Argentinisima y papas grandes (porción muy grande) y si bien alcanzo y sobro, el asado estaba pasado, y hasta quemado!!! el vacio me dieron un pedazo de la punta, con mucha grasa. 3 pedazos de molleja, medias gomozas. Pollo y cerdo rico, pero poco. Todo $290 para 2 :("}, {"resumen_comentario": "buen ambiente, buena música", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Muy buen ambiente, buena música. La atención es rápida. Las pizzas son muy ricas, hay muchas variedades y sus precios no son desorbitados. Los postres son muy buenos también, especialmente los profiteroles. Y es un excelente lugar para ir tipo 12 de la noche porque sigue habiendo gente.", "tipo_comentario": "positive", "fecha_comentario": "2022-07-10 18:59:58.893389+00:00"}, {"resumen_comentario": "me encanta", "tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.893389+00:00", "comentario_completo": "Me encanta este lugar. Pizza muy finita y riquisima. La atención muy bien, el lugar, un ambiente muy ameno, tranquilo y de luces bajas. Ideal para comer pizza."}, {"resumen_comentario": "no vale la pena", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fui con un cupón de descuento válido por $172 con un descuetno del 50..No hay forma de que esa cena valga ni siquiera la mitad de 172. Un chorizo, una morcilla y un par de pedacitos de carne para 2 personas. La comida apenas zafaba. No voy a volver ni ahi. Sin postre.", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "negative"}, {"resumen_comentario": "servicio muy bueno", "tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "comentario_completo": "muy buena opcion para ir con extranjeros. las carnes excelentes, el servicio muy bueno. Fui a cenar un dia de semana, el lugar estaba muy tranquilo. Precios al nivel de Puerto Madero, una comida completa (entrada, plato, postre, cafe y vino) esta entre 250 y 300 por persona."}, {"resumen_comentario": "comida es un chiste de mal gusto", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Me llama mucho la atención los comentarios que leo. 27 puntos la comida es un chiste de mal gusto. Fui dos veces porque pensamos que la primera vez fue mal porque recien comenzaba. Cuento de la segunda: Pedimos un bife de lomo que era una verguenza. Duro, seco y totalmente quemado. Luego nos preguntaron cómo estaba y nos respondieron que deberiamos haber aclarado que lo queríamos a punto (...). El resto de los platos que pedimos todos flojos. En cualquier bolichón comés mejor.", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"resumen_comentario": "comida estubo maravillosa", "tipo_comentario": "very positive", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fuimos a festejar mi cumpleaños, lo pasamos genial y la comida estubo maravillosa. Riquisimo todo, los licuados, las tortas, los dulces, la mediaslunas, en fin TODO EXCELENTE. La atencion, teniendo en cuenta, que eramos 17 personas, fue muy buena, los mozos son muy cordiales y con muy buena onda, sobre todo Paloma. Realmente, es una genial idea, festejar alli un cumpleaños con una super merienda. Felicitaciones, el lugar es muy lindo, ademas."}, {"resumen_comentario": "comida muy rica", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "La comida muy rica, bien casera, la atención muy buena, tranquila, el lugar muy cálido, distinto. hay que ir", "tipo_comentario": "very positive", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"resumen_comentario": "precios altos, lugar muy mal decorado", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "comentario_completo": "Fuimos con un cupón de descuento, menos mal porque los precios son carísimos. El lugar muy mal decorado. La parte del techo parece un restaurante mexicano, pero la parte de las mesas parece un barsucho de barrio. Hay una puerta tapada con una cortina cual pensión. Hacia 4°c y nos tenían con su puerta de vidrio abierta de par en par. Comimos unos tacos de caja rellenos de carne y ensalada criolla por $138 (la peor comida mexicana que comí en mi vida). La verdad no volveria nunca, menos lo recomendaría. Había 5 mesas con gente todos con distintos cupones de descuento sino el lugar estaría vacío"}, {"resumen_comentario": " sushi no estaba fresco", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "La primera vez fuimos con mucha expectativa, puesto que en esta pagina hacian buenas recomendaciones, pero al momento de llegar al lugar tuvimos que esperar mucho y nos asignaron una mesa con una luz que te dejaba ciego. El sushi no estaba fresco, algo deformado y el salmon tibio. Los tragos (caipirinha y mojito) estaban excelentes y la atencion dentro de todo fue buena. La segunda vez que fuimos el sushi fue peor aun (las piezas se desarmaban al tratar de agarrarlas con los palitos), y ya no tenian gran variedad de tragos. Probamos una 3ra vez, el sushi mejoro pero los tragos eran solo hielo.", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "very negative"}, {"resumen_comentario": " Lamentable atencion", "tipo_comentario": "negative", "comentario_completo": "Fuimos a tomar cafe y torta a las 5 de la tarde , pedimos cafe y torta , nos trajeron el cafe y esperamos 1/2 hora para que nos traigan la torta . Reclamamos el porque de la demora y nos dijeron que el servicio estaba demorado , o sea que primero sirven el cafe y al rato sirven la comida cuando ya habiamos terrminado con el cafe. Lamentable atencion.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"resumen_comentario": "excelente comida", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fuimos con mi pareja al mediodía. Entramos porque nos gustó el precio del menú del día. La verdad que fue excelente, la comida estaba exquisita, muy en cuenta el precio y la atención fue muy amigable aunque un tanto inexperta pero lo dejamos pasar por la buena onda que pusieron y lo rica que estvo la comida.", "tipo_comentario": "positive", "fecha_comentario": "2022-07-10 18:59:58.895423+00:00"}, {"resumen_comentario": "Todo feo, comida malisima", "tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Todo feo, comida malisima, ambiente idem, atención nota cero... no sé como el negocio tiene la cara dura de hacer tantas promos en sitios de descuentos.", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00"}, {"resumen_comentario": "precios altos, Pésima atención", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Carísimo sin razón. Lugar que no dice nada. Comida minúscula y apenas rica. Pésima atención.", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "negative"}, {"resumen_comentario": "servicio es excelente", "tipo_comentario": "mixed", "comentario_completo": "Sin palabras. Se come cómodo y el servicio es excelente. El precio es equivalente al serviio y a la cena.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"resumen_comentario": "fué un espectáculo", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fuimos con un cupón de groupon, que constaba de una degustación: fué un espectáculo! Tuvimos realmente la sensacion de estar conociendo los sabores exóticos coreanos. Todo parecía tener un sentido, el cual nos fue explicado detalladamente por nuestro atento mozo. Cada plato era prolijo y bien definido, nada estaba de relleno. Baños impecables. Recomendable para vivir algo nuevo.", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "positive"}, {"resumen_comentario": "ambiente y atención excelente", "tipo_comentario": "mixed", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "comentario_completo": "Muy buen menú de pizzas, al estilo italiano. El ambiente excelente y la atención buena. Los precios son altos pero la pizza vale la pena si te gusta con masa fina."}, {"resumen_comentario": "Atención Malisima, un desastre!!!!!", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "La verdad nunca me fuit an decpecionado de un restaurant. Llegamos a almorzar con un amigo, pedimos la carta en vez del menu del dia, ya de entrada se lo veia que no entendia nada el mozo, pedimos una entrada y un principal, a todo esto lo teniamos que llamar al mozo para que nos atienda. Luego de 25-30minutos nos avisa que no habia entrada pero que ya salia el principal. 20 minutos mas y viene y nos dice que no habia plato principal, a lo que nos levantamos fuimos a la caja pegamos la bebida y nos fuimos, un desastre.", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"resumen_comentario": "un placer", "tipo_comentario": "mixed", "comentario_completo": "Que buenas costillitas, realmente un placer.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"resumen_comentario": "atencion deficiente ", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fuimo5 5 personas al entrar le comentamos al mozo que festej un cumpleaños. la atencion del mozo es mas para un bodegon de no para los precios que cobran. la carne no era buena es dura. y lo peor en ningun momento nos trajeron una copa con un tarteleta para poder brindar. una pena tendrian que ver los detalles porque como estan las cosas con precios caros como esos,la gente mira la atencion. es mala no volveria", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"resumen_comentario": "muy flojo lugar", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898293+00:00", "comentario_completo": "Pedí fucciles y me trajeron tirabuzones de paquete, muy flojo lo de este lugar."}, {"resumen_comentario": "Excelente calidad", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Excelente calidad del menú para atender promociones. No tiene diferencia alguna con el que pagamos usualmente. La atención de mozos y maitres, para destacar.", "fecha_comentario": "2022-07-10 18:59:58.895423+00:00", "tipo_comentario": "mixed"}, {"resumen_comentario": "Excelente pizza, imperdible", "tipo_comentario": "very positive", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Excelente pizza, finísima. La pasta de primera, recomiendo los agnolotis de verdura, con verdadera e identificable espinaca. Imperdible. Las chicas divinas."}, {"resumen_comentario": "La comida deliciosa", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Excelente atención, ambiente tranqui, buena onda. La comida deliciosa, sin pretensiones y con una excelente ejecución, presentación y cantidad. Buenos precios!", "tipo_comentario": "mixed", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"resumen_comentario": "la comida no me gusto", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "La atencion de los mosos es buena, tienen buena predispocicion, y son bastante atentos, el problema fue cuando comimos rabas, ya que estas tenian sabor a lavandina, el precio de las bebidas es conveniente para un restorant de este tipo, en linea general esta bien, salvo el pescado del lugar que no parece ser presisamente el mas fresco disponible."}, {"resumen_comentario": "comida recalentada", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Voy mucho a Mirasol pero esta vez me toco un lomo vergonzoso. Me parece que estaba recalentado. Lleve eztranjeros para conocer la carne argentina....", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"resumen_comentario": "una comida bastante mala", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Es el típico lugar desconcertante, practicamente sin propuesta gastronómica, muy bien ubicado, con mesas en la calle, con un servicio apenas bueno, una comida bastante mala, pero barata y abundante como gustan la mayoría, en conclusión ...solo para sacarse el hambre", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"resumen_comentario": "Comida regular, no es recomendable..", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Una parrilla con un bife de chorizo duro como una piedra... no es recomendable.", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"resumen_comentario": "comida recalentada, no me gusto", "tipo_comentario": "very negative", "comentario_completo": "Fui al mediodia. La parrilla, muy pocas cosas. Todo recalentado y pasado del dia anterior. Las pastas no las pude probar porque habia un cartel con todas las salsas, y el 90% era para la noche, que cuesta mas caro. Solo salsa de tomate. Los fiambres de entrada secos o aceitosos como si hiciera varios dias que estan ahi. Los postres muy pobres en variedad. Carta de vinos pobrisima. Lo unico que encotre mas o menos fueron las rabas. El resto, ni vale gastar la plata en algo que, por lo que ofrecen, es carisimo. Ademas cobran servicio de mesa, aparte. En resumen, no lo recomiendo para nada.", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"resumen_comentario": " Excelentes pastas", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Durante el almuerzo, no muy atento el servicio. Excelentes las pastas.", "tipo_comentario": "very positive", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"resumen_comentario": "comida muy rica ", "tipo_comentario": "positive", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fuimos varios a almorzar y nos atendieron correctamente, la comida es muy rica y el ambiente es descontracturado y casual. En resumidas cuentas, un buen lugar para comer una rica pizza, si están por la zona de Retiro."}, {"resumen_comentario": "Lamentable restaurante", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "very negative", "comentario_completo": "Debe ser el peor lugar que he ido y eso que estuve en varios malos. No tienen ganas de atenderte, la comida dan ganas de devolverla. Todo con aspecto descuidado. Lamentable.", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"resumen_comentario": "precio-calidad es muy buena", "fecha_comentario": "2022-07-10 18:59:58.893389+00:00", "tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Ruido infernal, poca luz y muy rica comida. Desde el Spritz inicial al Sgroppino del cierre uno no se puede equivocar. Pizzas ricas, pastas sabrosas en el punto de cocción justo, mariscos y pescados excelentes, carnes muy buenas, postres increíbles por lo rico y por la hermosa presentación. El secreto: productos de calidad bien preparados. El servicio es informal, eficiente, atento y muy simpático. La relación precio-calidad es muy buena. Es para seguir yendo con frecuencia."}, {"comentario_completo": "Un clásico! Soy habitué desde los 90", "resumen_comentario": "me encanta", "tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.893389+00:00"}, {"comentario_completo": "El plato del dia claramente no era lo que detallaban al ofrecerlo, la carne estaba dura, decia ser colita de cuadril y tenia pinta de paleta, las papas gratinadas no aclararon ser rellenas con roquefort, queso que no a todos nos gusta, la panera la tuvimos que pedir y no pusieron ni una servilleta en la mesa.", "tipo_comentario": "very negative", "resumen_comentario": "carne estaba dura", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "Muy buena atención , vista y servicio", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "buena atención", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "tipo_comentario": "mixed"}, {"comentario_completo": "Me encantó.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "positive", "resumen_comentario": "Me encantó.", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"tipo_comentario": "very negative", "comentario_completo": "Comer con la promo groupon no siempre se come y se paga lo que dice, en A LOS BIFES pague lo que piden pero el 10-12-11 me sirvieron (porque no comi )sobras del dia anterior ,todo seco , las papas fritas duras y hasta parecian viejas!!!Parece que se conforman en engañar a los turistas,pero sepan que un neg. prospera con la gente de todos los dias,con el boca a boca ahi NUNCA MAS!!", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "engañan a turistas", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "me encanta", "comentario_completo": "Lugar muy cálido, muy porteño. Recomiendo a quien visite el lugar no irse sin probar la delicia de chocolate.", "tipo_comentario": "very positive"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "tipo_comentario": "mixed", "comentario_completo": "Me encantó el lugar y la comida. Uno de los más ricos risottos que he probado!!!!!! Vi el menú en una revista y me encantó lo que ofrece el restaurant.", "resumen_comentario": "Me encantó el lugar y la comida", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"tipo_comentario": "very negative", "comentario_completo": "Rara experiencia, el lugar esta sobrecargado en su decoracion, mucho bordo por todos lados, hasta el techo esta empapelado de bordo. La carta eran hojas abrochadas mal impresas y con faltas de ortografia. El mozo bueno pero daba demasiadas explicaciones para todo, sonaba mas a justificaciones.La comida no fue mala pero muy mal presentada y a precios altos. La sensacion fue de estar en una copia con mix de varios lugares similares, lo que no le da una identidad propia al lugar.", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "La comida no fue mala pero muy mal presentada"}, {"fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very negative", "comentario_completo": "Excelente la ubicacion frente a la plaza, la picada de $40 incluia 4 platitos con aceituna, queso, salame y jamon (que no provocaban ser comidos) lo mejor el volcan de papas fritas. El servilletero y los condimentos no se podian tocar", "resumen_comentario": "solo buena la ubicación"}, {"tipo_comentario": "mixed", "comentario_completo": "un lugar hermoso en SAN TELMO ...Se come muy bien y barato,le falta un SHOW para ser perfecto!!!!!!", "fecha_comentario": "2022-07-10 18:59:58.895423+00:00", "resumen_comentario": "lugar hermoso", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "Hay que ir temprano o reservar , la comida es excelente y abundante...", "tipo_comentario": "positive", "resumen_comentario": "la comida es excelente y abundante", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "many times with live bands and always a lot of travelers hanging around A nice meeting place in a nice environment", "resumen_comentario": "Excelente lugar", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "positive"}, {"tipo_comentario": "mixed", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "Se come bien, con muy buena atención, en el marco de un divertido ambiente y con un excelente show. Los felicitamos a todos.", "resumen_comentario": "buena atención"}, {"resumen_comentario": "La comida demora", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "very negative", "comentario_completo": "El lugar deja mucho que desear, de aspecto desprolijo, muy mala atencion del personal, la moza fastidiosa. La comida demora mas de una hora, cuando la traen estaba cruda, las papas empapadas en aceite, no habia saleros, entraba gente a vender molestando a los comensales. En el mismo local hay un kiosco. Un ambiente no apto para el servicio que \"ofrecen\" no tienen la capacidad de promocionarse en una cuponera como lo hacen. Horrible lugar, atencion y comida. No recomiendo ni tomar un cafe. Jamas nos ofrecieron la carta. NO VAYAN!", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Sigo pensando que el Mirasol es una de las mejores parrillas de Buenos Aires (y de ese modo creo que hay que evaluarlo: un restaurante especializado en parrilla, no para ir a comer ravioles o milanesas). El lugar es muy cómodo con mesas amplias y espaciadas, al lado del río. La atención es siempre cuanto menos buena; todos los mozos son experimentados. Y la carne y las achuras, siguen siendo excelentes: no hay mejores mollejas en Buenos Aires. Por otra parte conservó siempre detalles de cortesía como la copita de jerez o champagne de bienvenida y los platos calentitos. 100% recomendable.", "resumen_comentario": "los mejores", "tipo_comentario": "very positive"}, {"tipo_comentario": "negative", "comentario_completo": "Fuimos con mi novia. El salón era extremadamente caluroso. No prendieron al Aire Acondicionado. Demoraron aprox. 1 hora en traer los platos. Mi novia pidio un Wok, que consistia en solo arroz blanco y seco, con 2 verduras; yo pedí un chivito que aprobaba raspando. La atención es regular para abajo y la comida olvidable. No lo recomiendo.", "resumen_comentario": "experiencia horrible", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "negative", "comentario_completo": "Fui con mi marido el 1-5-2012 a tomar un cafe a las 11 de la mañana aprox. Parecía que teniamos que decir gracias cuando nos vinieron a atender y cuando nos trajeron lo pedido. Eso sí,\" muy rebuscado\" : un cafe , un cortado mitad y mitad y una croissant. Tardaron 20 minutos. Menos mal que pedimos una, era una masa normal de medialuna pero sin gusto a nada, sin faltar el respeto era una hostia. No se si en Paris, me van a dar de comer lo mismo... La mercadería con mucha \"libertad\" esta expuesta en un mostrador, sobre el cual podes toser y pasar así nomás. Los precios serían los normales de un buen lugar, lástima que este no lo es para nada.", "resumen_comentario": "La atencion fue pesima", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very positive", "comentario_completo": "Filo no defrauda. Avanti!", "resumen_comentario": "me encanta"}, {"tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "carne dura y fea", "comentario_completo": "Fue un asado para compartir entre 5 pedido a eleccion. Provoleta y chorizo para empezar, muy buenos los dos. Despues un ojo de bife que no estaba para nada tierno (la misma suerte corrió el asado de tira). El vacio para mi sorpresa bastante bueno. De postre y para cerrar comí unos profiteroles rellenos de mousse de chocolate que estaban muy buenos. La atención estuvo mas que acorde y el lugar está bien. He comido en el Mirasol de Boedo donde la calidad de la carne, al menos en esas oportunidades, fue muchisimo mejor y el precio bastante menor."}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "comentario_completo": "La verdad es un desastre este lugar. Recomendamos no ir. Mal sino pesima atencion, la comida no es buena y los precios por las nubes. Solo para turistas.", "tipo_comentario": "negative", "resumen_comentario": "pesima atencion"}, {"tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "La mejor pizza de estilo italiano de Buenos Aires. Recomendable la variedad de pizza bianca que hay!", "resumen_comentario": "La mejor", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"tipo_comentario": "mixed", "comentario_completo": "ME/ NOS ENCANTA IR...la comida,almuerzo,brunch,merienda,es riquisimo, para compartir, el ambiente super càlido, todos los detalles impecables. La decoraciòn...me sentì en Bèlgica, La Provence, Paris...tuve UNA EXPERIENCIA....gracias por no ser de plàstico.....Nos atendiò Jorgito la última vez...divino!...MEJOREN ,EXIJAN, es un reducto que adoptamos porque satisface muchas de mis expectativas!! APUNTEN a la excelencia como estàn haciendo...Gracias! el almuerzo buenisimo...la meridenda del campo..y.todo para compartir...Le Ble...soy tu FAN!!", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "me encanto, riquisimo", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "la mejor comida", "comentario_completo": "Mas chico de lo que supuse, mejor comida que la que esperábamos, esmerada atención. Para volver y recomendar para un medio día por la zona", "tipo_comentario": "very positive"}, {"comentario_completo": "Fui con un descuento, la comida consistía en dos bebidas, un acompañamiento y una \"parrilada\" para dos personas... la \"parrillada\" consistía en una morcilla (incomible), un pedacito mínimo de riñón (seco), uno del mismo tamaño de molleja (lo único bueno!), la mitad de una pata de pollo (era pechuga pero para que se den idea del tamaño), dos mini pedacitos de chinchulines y la carne super seca, recalentada y pasada de punto de cocción... cero recomendable, no volvería nunca. no saben hacer asado!!!", "tipo_comentario": "very negative", "resumen_comentario": "carne super seca, recalentada", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"tipo_comentario": "mixed", "comentario_completo": "Un lugar con onda, buena comida. Siempre Mantiene su carácter que te puede gustar o no pero mantener un estilo es en si mismo señal de profesionalismo. Voy a volver y volver.", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "buena comida"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "La comida es muy casera, sabrosa y abundante a un precio súper lógico. Hay platos originales y deliciosos como las milanesas de carré de cerdo con roquefort y flan de batata. Los postres son riquísimos, pedimos para compartir entre varios y quedamos como locos, panna cotta, flan de coco, arroz con leche...La onda del lugar es genial, como también su atención. Lo recomiendo muchísimo.", "resumen_comentario": "comida es muy sabrosa "}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "fui un domingo con mi familia y como en el menú hay varias cosas tentadoras, decidí probar el plato con ciervo. La carne estaba incomible, totalmente dura y con un sabor asqueroso. Aunque las otras opciones del menú suenan bien, no vuelvo.", "resumen_comentario": "carne estaba incomible, dura", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "very negative"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "la camarera tardó mucho más de lo aceptable en atendernos,jamás trajo el pan,y no tenía ni idea quién había pedido cada cosa. la comida llegó a destiempo (unos comían pizza como entrada y yo una ensalada.. bueno,mi ensalada llegó una vez que habían terminado la pizza).para los principales esperamos como mínimo 40 minutos, y nuevamente llegaron a destiempo. decir que estábamos con ánimo festivo y les dejamos pasar todo, pero justificar los errores diciendo que \"colapsó la cocina\" no sirve. los tragos espectaculares. tomen el mojito con absolut vanilla,el blody mery,la margarita..todos geniales", "tipo_comentario": "very negative", "resumen_comentario": "demasiado lento"}, {"tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Respecto de la comida me pareció muy aceitosa y pesada, nunca comí un wok de arroz y que el fondo del plato quede una película espesa de aceite. El peor punto fue la atención el mozo nos atendió muy lento y de mala gana, hasta se quejo porque no teníamos cambio para pagar, nunca volveré.", "resumen_comentario": "comida incomible, pesima atencion", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"comentario_completo": "Fui por los comentarios de la Guía y la verdad, decepcionante. No es especialmente barato y los platos me parecieron descuidados. Pedimos las Ribs con ¿salsa Barbeque? (escasa) y luego una ensalada muy chica para el precio ($36). Nada especial. Primera y última vez", "resumen_comentario": "decepcionante, platos descuidados", "tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "Malisima atencion", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "negative", "comentario_completo": "Malisima atencion, te pone de malhumor la eternidad q tardan, la comida mala, no vale la pena."}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "mediocre comida y cara", "tipo_comentario": "very negative", "comentario_completo": "Para los italianos como yo, una muy mediocre comida y cara.Bruschetta con cubitos de tomates helados,ravioles que nadavan en la crema y pizza con démasiadia muzzarella y con jamon salado como agua de mar. Al fondo del recipiente el pan estaba viejo como mi abuelo."}, {"tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "buena calidad", "comentario_completo": "La atención muy buena, el lugar muy limpio. La comida no tiene un exceso de opciones (básicamente tiene lo que se ve generalmente en cualquier tenedor libre) pero lo que hay es de buena calidad. El restaurante es grande y se llenó, lo que a mi parecer, habla bien del lugar. Tiene sectores de cocina china, japonesa, pasta y parrilla con preparación en el momento (ingredientes a elección), yo probé la china y me gustó. Lo malo, no tenían salsa agridulce (éso para mi es casi imperdonable), los arrodalitos primavera no tenían la masa que corresponde y la mesa de postres es obviable."}, {"resumen_comentario": "La atención regular, la comida mala", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "El lugar, no muy cuidado. La atenciom, regular, la comida mala. El bife lo pedi a punto y lo trajeron \"vivo\", pasa que una vez que lo cortas, si lo volves a mandar, te lo traen \"quemado\". Y las papas, me trajeron aproximadamente 3Kg de papas enbebidas en aceite y frias. Fue mi 1° y utlima vez."}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "la verdad excelente muy recomendable", "resumen_comentario": "excelente muy recomendable", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "positive"}, {"tipo_comentario": "mixed", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "Buena comida", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "Muy buenos sandwiches, Recomiendo cualquiera que tenga Muzzarella. mi preferido es \"Desde la Bahia\""}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very negative", "resumen_comentario": "experiencia espantosa", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "Fue una experiencia espantosa, la pizza parecia una galletita de agua con tomate rebajado en agua unas hojitas de radicheta y unos pedacitos infimos de queso brie. de sabor horrenda,precio carisimo, tres pizzas grandes y en promedio dos coronas chicas por persona casi 500 pesos (eramos 6 personas). les recomiendo abstenerce de ir, no es un buen lugar, no se come bien, el servicio es malisimo, te ponen la botella de corona en la mesa sin siquiera servirte medio vaso como corresponde. un asco, deberia darles verguenza tener un restaurant asi, el peor al que he ido."}, {"tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "excelente en calidad", "comentario_completo": "ayer fui de casualidad al local de callao entre y lo refaccionaron todo todavia no abrieron al publico pero me invitaron a degustar algunos de sus producto son excelente en calidad, el salon lo dejaron muy bonito y algo novedoso para mi prefiero que saquen sus conclusiones lo recomiendo, no dejen de ir"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Excelente todo! las empanadas, las mollejas, la ensalada verde, la entraña exquisita. El postre panqueque de manazana y banana, riquísimo. Fuimos con un vocher y cumplieron a las mil maravillas con todo. Hasta nos combidaron con champagna que no estaba previsto. El lugar: amplio entre mesas, luminoso, prolijo. El mozo super experimentado. Lo recomiendo totalmente. Un lujo.", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "resumen_comentario": "Excelente todo! riquísimo", "tipo_comentario": "mixed"}, {"tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "La verdad es que no es recomendable, la atención es muy mala, es sumamente ruidoso y los platos sólo son correctos. El precio, en comparación con otras propuestas en Buenos Aires es realmente alto e injustificable. Ahorrense ir a Filo.", "resumen_comentario": "atención muy mala", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.895423+00:00", "tipo_comentario": "very positive", "resumen_comentario": "comida muy buena", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Un de los mejores lugares en la calle Chile. Hace poco han cambiado el menu y otra vez tiene muchos platos rico. A veces voy a tomar algo con amigos a veces a comer, la comida siempre esta muy buena!"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "negative", "resumen_comentario": "comida super escasa", "comentario_completo": "Parrillada super escasa, sin achuras. Para completarla un poquito y que no sea tan evidente, le ponen algunos vegetales. Sin embargo era escasa y al haber dos personas vegetarianas nos vimos obligados a pedir una parrillada vegetariana pura. Era escasísima, los vegetales crudos y costó 80 pesos(!) Es un choreo. Para 4 personas, gastamos 250 (a pesar de haber ido con el descuento de groupon) y nos fuimos con hambre.", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"tipo_comentario": "negative", "comentario_completo": "La verdad un verdadero desastre, mala atencion, no tenian variedad de cerveza, no volveria a ir.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "un verdadero desastre, mala atencion", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"comentario_completo": "Ambientaciòn excelente, atenciòn personal y muy buena, comida excelente: una de las mejores pizzas de BA, y pastas excelentes. Spriss evoluto para arrancar, y que sea lo que Dios quiera!", "tipo_comentario": "positive", "resumen_comentario": "restaurant excelente", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"resumen_comentario": "bueno el ambiente", "comentario_completo": "muy bueno el ambiente, y a pesar de ser domingo y estar lleno el restauran, la atencion fue muy buena, un chico q trabajaba ahi nos hizo sentir muy comodos y nos atendio en todo. recomendable el lugar", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "positive"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Pedimos langostinos salteados con tomates cherry de entrada. Estaban frescos, pero carecían de sabor. De principal la recomendación del mozo (dijo que era lo mejor de la carta), que es el risotto con ragout de cordero. Pesadísimo, excesivo sabor a vino tenía el ragout. La presentación era tosca, poco seductora. Nos fuimos decepcionados porque teníamos muchas expectativas ya que habíamos leído muy buenas criticas e incluso pedimos la recomendación de la gente que fue. Los precios elevadísimos. Y la comida nos cayó muy pesada. No vuelvo.", "resumen_comentario": "comida muy pesada", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "negative"}, {"tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "Excelente, buena onda", "comentario_completo": "Excelente! Siguen siendo el referente de la cocina Italiana en Argentina! Se me hace agua la boca cada vez que recuerdo ese plato de lingua salmistrata y pavita! mmm...Un aplauso para los Strozzapreti con berenjenas, zucchini y tomates! mi mujer prefiere las pizzas (las que no tienen salsa de tomate y llevan rúcula y salmón ahumad o jamón crudo) y de postre: la mousse de turrón y el infartante tiramisú. Buena música, lindas camareras (no más lindas que mi señora, claro) , sonrisas y buena onda!", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"resumen_comentario": "Pobre relación precio/calidad", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "comentario_completo": "Platos desmesuradamente grandes, incluso las medias porciones, es grosero. Pastas a punto pero insípidas, tanto en el relleno como en las salsas. Poca luz, mucho ruido. Atención muy buena. Pobre relación precio/calidad. Sólo para ir de vez en cuando, porque me queda cerca.", "tipo_comentario": "very negative"}, {"tipo_comentario": "mixed", "resumen_comentario": "Excelente  comida y lugar", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Excelente comida, atención y lugar...platos muy originales, caseros y riquísimos!!! Recomendadísimo", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"tipo_comentario": "very positive", "comentario_completo": "Es una muy buena opción para cuando en la familia o en la pareja se tiene gustos gastronómicos muy opuestos. El ambiente es bueno, limpio y amplio ( como siempre en estos lugares te llevas el olor a cocina encima y cuando se llena , a pesar de ser amplio, es un comedor publico si espacio entre mesas pero nada reprochable. He leído varios comentarios criticando la mesa de dulces ó que determinada comida le falto tal ingrediente, pero no se puede obviar que se esta yendo a un Tenedor Libre, me parecen muy exigentes para los $85 de promedio contra los $150 o $200 que puede costar un local especializado. La materia prima es excelente, donde se come sin restricción, Pulpo, Langostinos y Salmón Rosado x estos precios? La predisposición de los cocineros es óptima y los mozos siempre atento. Yo comi mariscos y comida china y mi mujer pastas y la verdad mucho mejor que locales de moda muy onerosos.. Y rescato en estos tiempos de inflación el esfuerzo por mantener precios muy bajos con respecto a la calidad de los productos que se pueden conseguir.", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "muy buena la comida", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "Muy buen ambiente acompañado de una excelente atención y comida en pleno Puerto Madero. Para recomendar...", "resumen_comentario": "excelente atención", "tipo_comentario": "very positive", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Servicio muy lento. La picada \"del campo\" consistió en mayoría de mortadela, con muy poco queso y hasta ingredientes indicados en la carta no estaban en la misma. La pizza, si bien es casera, estaba dura y la sirvieron fria.", "resumen_comentario": "Servicio muy lento"}, {"tipo_comentario": "very negative", "comentario_completo": "Para redondear, todo es de mal gusto, salvo la camarera que nos atendio bien, el resto desastre, precios altisimos, la comida no es mas de lo que se puede comer en un bodegón italiano, recomiendo que no vayan, van a salir de mal humor.", "resumen_comentario": "precios altisimos", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"tipo_comentario": "very negative", "comentario_completo": "Compre un cupon de la guia oleo. Como era imposible conseguiorque no hay lugar casi nunca, arregle con ellos que lo pasaria a buscar. Al ir me quisieron cobrar $30 por una bandejita de plastico, le quise pagar con tarjeta ( eran 2 ) y no aceptaron de muy mal modo me dijo Sabes los impuestos que tengo que pagar, le dije que era una verguanza que me cobre por esas bandejas $60, le di el efectivo, se ofendio, me saco el sushi de las manos y me dijo ahora no te lo vendo, perde los cupones", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "muy cara la comida"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "resumen_comentario": "La atencion fue patética, mala experiencia", "comentario_completo": "Hace rato que no concurria, y no volveré jamás. La atención no llega ni a ser patética. Nunca tuvieron entrenamiento para atender publico. Tardaron 45 min en traer la bebida, y cuando por fin la trajo fue la mitad del pedido con vasos de plástico. La comida ha sido sacrificada a lo que era. Perdida de plata y una mala experiencia. No recomendable"}, {"resumen_comentario": "Todo es excelente", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Todo es excelente. Las chicas atienden de maravilla, además de ser lindas. Dolores se destaca del resto.", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "tipo_comentario": "mixed"}, {"resumen_comentario": "buen ambiente", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Ese día se le sirvió Bibimpab, Langostinos a la parrilla y Chapche (fideos de batata). Tanto el bibimbap y el chapche son platos rápidos lo único que tarda son los langostinos. Se sirvió todo junto en 25 minutos. Si no le gusto el chapche es un tema personal, son fideo de batata ( no de harina) salteados con verduras, carne, salsa de soja y aceite de sésamo, es un plato muy tradicional en la cocina coreana. Por lo que veo no le gusta la cocina oriental (itamae sushi), pero es bueno que amplie sus horizontes. Gracias por venir."}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "mixed", "comentario_completo": "Exelente!! Comida riquisima, platos super abundantes , genial el precio y muy buena onda! ojala puedan mantenerlo! Mucha variedad en el menu, desde que fuimos con mi marido x primera vez que vamos todas las semanas y pedimos siempre algo distinto. Todo rico", "resumen_comentario": "Exelente!! Comida riquisima"}, {"tipo_comentario": "mixed", "comentario_completo": "Un lugar para degustar platos de todo el mundo. un excelente ambiente.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "excelente ambiente"}, {"comentario_completo": "Ay. Paso a formar parte de la larga lista de los decepcionados. Fui también con una promo. Supongo que fue eso lo que me puso un cartel de \"adoro el Kani-Kama\" porque tanto el \"ceviche\" (nótense las comillas) de la entrada como el sushi lo tenían como ingrediente principal. Recomendación: Para comer ceviche, vayan a un buen restaurant peruano, y para comer sushi, a un buen ponja. Menos glamour y más respeto por el comensal.", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "pesima atencion y groseros", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"tipo_comentario": "positive", "comentario_completo": "El restaurant es excelente. La calidad y atencion, sobresalientes. El precio es muy acorde. No recomendable para citas. El lugar es lindo y limpio, muy tranquilo. Tal vez, demasiado.", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "resumen_comentario": "restaurant es excelente", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"resumen_comentario": "Un desastre", "comentario_completo": "Es probablemente el peor lugar de la ciudad, y se esmeran en conservar ese lugar. La atencion merece resaltarse como lo peor de todo. UN DESASTRE EN TODO SENTIDO.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "very negative"}, {"resumen_comentario": "experiencia horrible, no es recomendable..", "comentario_completo": "Una desilusión, habìamos ido apenas inauguraron y lo super recomendamos! Ahora no volvemos mas. Por empezar con el calor de hoy, el aire no andaba muy bien y con la parrilla en el salón el calor era bastante insoportable. En la parrillada que pedimos la morcilla era bastante dudosa, la probó mi novio y sintió lo mismo que yo. El mozo astutamente nos dijo que estaban comprandola en un lugar que le ponian un condimento raro que a el tampoco le gustaba mucho. A mamá mono con banana verde no!", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very positive", "comentario_completo": "La pizza es simplemente deliciosa, al igual que las bruschettas. El ambiente tiene mucha onda, es muy agradable, sobre todo cuando uno se topa con ese increíble mago que anda dando vueltas por allí.", "resumen_comentario": "simplemente deliciosa"}, {"tipo_comentario": "negative", "comentario_completo": "El Mirasol es una buena parrilla, pero precios altos para algo que es común. El matabre El mirasol, es solamente un matambre de cerdo sin nada, creo que cuando un plato tiene el nombre del restaurante es porque tiene algo especial, pues es una desproporción!", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "precios altos", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"comentario_completo": "Una fiasco mas en una cuadra plagada de trampas para turistas. Precios altos para la calidad ofrecida. De evitar, como la mayoria de sus vecinos", "resumen_comentario": "Precios altos", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "imperdible", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "comentario_completo": "Los mediodías en Filo son un clásico. Podés comer cada uno de los 365 días del año una receta diferente. No hay manera de cansarse, no hay modo de dejarlo."}, {"tipo_comentario": "mixed", "comentario_completo": "He visitado varias veces este restaurante y sobre todo he comido en la barra. El ambiente es muy bueno, aunque algo ruidoso. La atencion de las chicas es espectacular. Muy simpáticas. La carta de comidas es amplia y los platos italianos espectaculares. Buena variedad de cervezas y carta de vinos algo pobre. Hay que reservar o esperar en la barra tomando algo. Un típico restaurante de Bs As que mantiene su nivel.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "ambiente muy bueno", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "excelente", "resumen_comentario": "Excelente"}, {"tipo_comentario": "mixed", "comentario_completo": "Excelente la pizza 7 sueños, muy muy abundante. Las formas de las pizzas están muy buenas. Las empanadas muy abundantes.", "resumen_comentario": "excelente comida", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "comentario_completo": "La atención de las camareras es excelente.", "tipo_comentario": "very positive", "resumen_comentario": "excelente"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Impecable para brunchear,desayunar o merendar. Fuí por mi favorito,el bagel con salmón y batatas de guarnición($54), y de postre, la torta húmeda de chocolate,para amantes del cacao,imposible que los defraude($20), y el cheescake con base de galletitas de chocolate,otro imperdible($20). Como complemento,la deliciosa limonada con jengibre y menta.", "resumen_comentario": "Impecable, me gusto", "tipo_comentario": "positive"}, {"resumen_comentario": "precios altisimos", "comentario_completo": "Cada dia esta peor, precios para turistas, la entraña casi incomible. El mozo trajo primero la ensalada, despues las empanadas y la carne cuando se le ocurrio. Ya no hay tanta gente por algo sera. Dificilmente regresemos fuimos 5 personas y todos coincidimos.", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"tipo_comentario": "very negative", "comentario_completo": "Fuimos maltratados en este lugar, fuimos con un Groupon, no respetaron nuestra reserva. A pesar de haber llegado puntuales nos hicieron esperar en la calle bajo la lluvia, no nos atendían y cuando lo hicieron fueron groseros y no reconocieron las condiciones pactadas por el Groupon, nos levantamos de la mesa sin consumir, el trato fue humillante.", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "pesima atencion y groseros"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "comentario_completo": "Es una de las parrillas que mantienen el nivel de calidad de sus platos. El servicio de los mozos muy solícito. La relacion precio-calidad es acorde. Muy buena carta de vinos. Destaco el Trumpeter, de sabor frutado y suave textura. como tods los vinos de Bodega Rutini, un placer para el paladar!", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "positive", "resumen_comentario": "calidad de platos"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "La comida es excelente, lo unico un poco restringida la opción para celiacos, que podemos comer ensaladas muy variadas y solo algunas entradas como la polenta grillada con hongos que es deliciosa. La atención es inmejorable y el ambiente es distinto y moderno.", "resumen_comentario": "comida es excelente", "tipo_comentario": "very positive", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "comentario_completo": "Llame para reservar, luego de haber comprado un cupón e intentar reservar a través de la página web y que no haya disponibilidad para ningún día. Me atendió una mujer, de muy mala manera, muy maleducada, indicandme que EL día disponible era el 28 de mayo. Cuando le pedí disponibilidad para algún otro día,se puso aún peor con sus malos modos. Ante mi negativa para reservar ese día, terminó cortándome el teléfono. Volví a llamar, para quejarme con el encargado, y me dijo que ella era la dueña. Un espanto.", "tipo_comentario": "very negative", "resumen_comentario": "Pesima atención"}, {"resumen_comentario": "peor restaurant", "comentario_completo": "Creo que es el peor restaurant. El mozo/encargado \" no\" atiende todo. Su mal humor delata su sobreexigencia. La comida resulta desagradable en estas circunstancias. Si les gusta sufrir vayan", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.898293+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "La comida es exquisita y llegó en su punto. El servicio es muy cordial y atento. La limpieza en especial de los baños es excelente. El lugar es muy lindo, tiene buena vista. La relación precio y calidad es acorde.", "resumen_comentario": "comida es exquisita", "tipo_comentario": "mixed", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "Mala mi experiencia, atencion con onda pero un soloo mozo para todas las mesas, fui con un cupon, no tenian nada de lo que decia el cupon, ni gaseosa (me dijeron que se fijaban que tenian y me traian para tomar). NO LO RECOMIENDO", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "pesima atención", "fecha_comentario": "2022-07-10 18:59:58.898293+00:00"}, {"tipo_comentario": "mixed", "comentario_completo": "Muy buena atmosfera. Atencion agradable. La comida es de calidad superior y la carta de vino: Excelente. Filo es un clasico.", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "resumen_comentario": "La comida de calidad", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "Muy rica la comida! ideal para probar la cocina coreana por primera vez, se ocuparon de explicarnos en detalle cada plato y sus sabores. La atención de Julio fue excelente! Y tienen menus para cenar que no son nada caros", "resumen_comentario": "rica la comida"}, {"tipo_comentario": "mixed", "comentario_completo": "Fuimos a cenar con un cupón de oferta y salimos realmente contentos. El mozo que nos atendió no explicó todo y respondió todo l que le preguntamos, hasta nos contó por qué usan palitos de metal para comer y no de madera. La comida era muy sabrosa y abundante, la atención amable y dedicada y el lugar es simple y austero. Lo recomiendo!", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "comida era muy sabrosa", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "No lo recomiendo. Fui varias veces siempre con cupon; al principio estaba bien; aunque siempre fue cara la bebida y ni hablar los vinos, se quieren salvar con estos. Ya ahora no respetan el cupon que compras, en dos oportunidades compre sushi premium de salmon, y me trajeron varios de salmon cocido, kani kama y atun, ni hablar. La explicacion del mozo...que el cupon habia salido mal impreso....juaaaaaaaa!!!", "tipo_comentario": "negative", "resumen_comentario": "muy cara la comida", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"resumen_comentario": "precios altos", "comentario_completo": "Un lugar con platos con sabor excepcional. Hay variedad de platos. Yo me pedí un plato llamado disco de arado de carne y un pie de limón. Todo de primera. Me atrevo a decir que es uno de los mejores en Cuenca . Lugar recomendado. Los precios son altos pero vale la pena pagar lo que cuesta. El lugar es pequeño pero acogedor.", "fecha_comentario": "2022-07-11 03:19:18.649533+00:00", "tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"tipo_comentario": "very positive", "comentario_completo": "El ambiente es acogedor, muy bordó todo. La atención es muy buena y amable, y la comida está muy bien también. Las Ribs, el brownie y los cócteles son muy recomendables. Es una buena alternativa a Kansas y sus interminables colas, pero no es lo mismo. Si bien está abierto todo el día lo más recomendable es ir en horario de almuerzo o cena, ya que en otro momento demoran mucho en atender.", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "atención es muy buena", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "negative", "comentario_completo": "Compré un grupon del local para dos personas con una entrada dos platos y dos \"volcanes de chocolate\". Muy apretado el lugar, una sola moza para toda la gente. Pedimos las ribs con barbacoa y unos chicken fingers. Las ribs eran 3 costilas, con mucha grasa y la barbacoa tirada arriba, la papa de acompañamiento era media y muy chica. Los chicken fingers estaban frios al igual que el resto del plato. El volcan de chocolate nunca lo porbe por que lo que me trajeron era algo que intentaba ser volcán de dulce de leche y era muy feo, lo tuve que dejar. Poca comida, me quede con hambre.", "resumen_comentario": "Mal servicio"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "mala comida sin carta de vinos", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "negative", "comentario_completo": "Mamadera tenes que ser guapo para entrar en un lugar aasi, claro te lo venden con cupones ves que esta en palermo y decis debe ser lindo, pero cuando llegamos pensamos que nos habiamos equivocado pero no, es un bodego con respeto de los bodegones pero bien grasa, mala comida sin carta de vinos mozo improvisado y lo mas triste de todo para resumir, como no tenian vasos para la bebida, notaron que el de al lado se estaba por ir se lo sacaron y me lo trajeron a mi mesa. Lamentable eso me pasa por comprar cupones sin saber que compr"}, {"resumen_comentario": "servicio excelente", "fecha_comentario": "2022-07-10 18:59:58.895423+00:00", "tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "El mejor asado y las mejores empanadas. El servicio es excelente."}, {"comentario_completo": "Es un restaurante con una cocina privilegiada, muy buen nivel y excelente atención.", "tipo_comentario": "positive", "resumen_comentario": "excelente atención", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "La pizza nos encanta, aunque esta vez vino medio fria y bastante quemada. El servicio de mesa es caro (para dos bruschettas de tomate). La bebida, carísima ($8) y los postres, también son muy caros dada la calidad. En fin, la pizza es excelente, lo demás, deja bastante que desear. EL servicio es pésimo, y bastante lento: le pedimos a la moza que nos limpiara, por favor, la mesa y lo hizo de muy mala gana. El mantenimiento de los baños es poco.", "tipo_comentario": "negative", "resumen_comentario": "deja bastante que desear"}, {"comentario_completo": "pesimo lugar. no podes ufanarte de ser \"patio cervecero\" y no tener mani, pedimos 6 cervezas y no habia mas, al pedir la carta nos dijeron que no habia (??). ni les digo del mozo, un verdadero desastre, traia todo mal, un improvisado. encima nos mataron con el precio, injustificable. da bronca que este lleno y el dueño facture a morir dando un horrendo servicio. no vuelvo ni aunque me regalen 1000 litros de cerveza.", "resumen_comentario": "un verdadero desastre, injustificable", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "very negative"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Tomamos unas ricas cervezas.", "resumen_comentario": "ricas cervezas"}, {"resumen_comentario": "comida muy buena", "comentario_completo": "Hola buenos días, yo fui con mi pareja el sábado a merendar y nos atendió Rodrigo. La verdad es que nos aconsejó que pedir y fue realmente muy amable, la comida estaba muy buena. Cuando terminamos y pagamos nos obsequio algunas cosas dulces. Por ultimo cuando me acerque al gerente cuyo nombre era Sebastián, para felicitarlo por el servicio que nos brindo el mozo, este también fue muy amable conmigo. La verdad es un lugar para volver y recomendar. Un saludo muy grande a Rodrigo y a Sebastián, de Ornela y Gastón", "tipo_comentario": "positive", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "atención media lenta", "comentario_completo": "Restaurant ideal para turistas, fuí hace rato, cuando todavía no manejaban éstos platos americanos por lo que leo, muy bueno el plato de Lomo con esa excelente guarnición , abundante y justo a la cocción que solicité. Cenamos en la vereda sobre esa turística calle Chile, la atención media lenta.", "tipo_comentario": "very negative"}, {"comentario_completo": "una parrilla excelente. todo perfecto, ambiente excelente. mozos como los de antes, que saben servir cada plato y cada copa. es caro, sin dudas, pero si estas dispuesto a pagarlo vale la pena la experiencia.", "resumen_comentario": "ambiente excelente", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "tipo_comentario": "very positive"}, {"comentario_completo": "Muy buen lugar, las pizzas son muy originales y respetan su origen italiano, recomendable siempre.", "resumen_comentario": "Muy buen lugar", "tipo_comentario": "mixed", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Espectacular, todo hermoso. Y para nuestra sorpresa, las mejores ensaladas de la Argentina.", "resumen_comentario": "Espectacular", "tipo_comentario": "very positive"}, {"fecha_comentario": "2022-07-10 18:59:58.895423+00:00", "comentario_completo": "Las carnes sabrosisimas - lleve a turistas y sobraban halagos -. Quede muy bien. Las ensaladas para acompañar son variadas y frescas. Buena carta de vinos. Fui un domingo por la noche y el servicio fue bueno y oportuno.", "resumen_comentario": "sabrosisimas ", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very positive"}, {"tipo_comentario": "positive", "comentario_completo": "excelente resto! la evolucion del tradicional Piegari. Porciones muy generosas, excelente atencion y platos 100% italianos.", "resumen_comentario": "excelente atencion y platos", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "resumen_comentario": "Malo sushi", "comentario_completo": "Malo sushi, el 80% de la tabla era de pescados cocidos. No recomendable.", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "¡Tan bueno como siempre!", "fecha_comentario": "2022-07-10 18:59:58.893389+00:00", "tipo_comentario": "mixed", "comentario_completo": "¡Tan bueno como siempre! Después de 15 años, volvimos a Filo. Ahora, con un ambiente más calmado, sigue fiel a sí mismo en la calidad de la comida. Excelentes pizzas, crocantes y delgadas, y pastas de primera. Delicioso carpaccio, y riquísimos postres. El menú destila italianidad. La atención es super amable, todo bajo la atenta mirada de su dueño."}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Lamentablemente otra parrilla que se está echando a perder. Mal servicio (platos que no salen juntos...), precios para turistas desprevenidos y lugar sumamente ruidoso (adentro) completan un combo terrible. Algunos cortes siguen saliendo bien pero lejos de lo que supo ser. La verdad no creo que regrese aunque su ubicación y su terraza la hacen muy conveniente.", "resumen_comentario": "Mal servicio, precios para turistas"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "comida es EXCELENTE", "tipo_comentario": "positive", "comentario_completo": "filo, filo, filo... para mi es mas un parte de mi vida que un ristorante. deni de biaggi un fenomeno. amor, amor. en cuanto a la parte gastronomica, la comida es EXCELENTE, pero cara y las porciones son chicas. los postres recontraexcelentes. fui durante muchos años; mas luego detalles de mantenimiento de la ambientacion + porciones chicas hicieron que me aleje, pero siempre ocupa un lugar muy importante en mi corazon. creo que esta mas orientado al turismo que a los porteños. gracias deni por la vibra."}, {"resumen_comentario": "Lugar deprimente", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Compramos 1 menú: Entrada, Plato Ppal, bebida y postre. Lugar deprimente, baja categoría, entrás y te querés ir pero ya estaba pago. 1° traen 1 panera con 4 panes y 1 platito con mendicrím al boleo, pedimos salpicón de ave que era una ensalada medio horrible con pedazos de pollo bastante feo. Luego pedimos chivito al plato, todo en 1 plato, abajo papas fritas frías, arriba el churrasco de chivito y arriba 2 huevos fritos fríos rodeado con la misma ensalada del salpicón + remolacha, churrasco bueno, lo demás lamentable. Flan (soso) y un café Nada profesional. Impresentable. Irrecomendable"}, {"comentario_completo": "un buen lugar bien distendido para disfrutar de una buena comida!!", "tipo_comentario": "mixed", "resumen_comentario": "buen lugar y buena comida!", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "negative", "resumen_comentario": "muy malo y ostentoso", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "comentario_completo": "Fuimos con un cupón de pez urbano para probar el sushi, que venía con una entrada de ceviche, equivalente a 200$ y la verdad muy malo el combo que nos sirvieron, las piezas con salmón eran muy escasas, el resto parecían ser de kanikama, palta, atún, queso, etc.. He probado sushis mejores en lugares menos ostentosos y mas baratos."}, {"resumen_comentario": "Muy mala atención", "comentario_completo": "Muy mala atención, la pechuga de pollo grasienta y rosadita(a pesar de haberla pedido bien cocida!!!); una pobrísima carta de vinos, no había café!!! El baño de damas una vergüenza!!!Mientras comíamos, bajaban del baúl de un auto viejo la carne envuenta en bolsas de consorcio, serían de algún frigorífico clandestino? No vuelvo!!", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "negative"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "Excelente el lugar ...Amabilidad en el trato ...Ambiente de gente culta y no solemne", "tipo_comentario": "very positive", "resumen_comentario": "Excelente lugar"}, {"tipo_comentario": "very negative", "comentario_completo": "Muy malo, nada que ver con el de Puerto Madero, el lugar es pequeño, la comida vino fría, devolvimos varios platos para calentar, el lomo crudo y luego lo trajeron quemado, el pollo no tenía gusto a nada, todo recalentado en microondas. Los postres todos alrededor de $60 cada uno. Caro, un desastre, para escaparse. Por pareja $300, la verdad que no valía nada.", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "resumen_comentario": "comida olvidable", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.893389+00:00", "comentario_completo": "este restaurant es LO MAS ...... desde su dueño , un tano inigualable , calido , educadisimo y de un gusto refinado que se aprecia en forma permanente en sus platos , todos de una factura impecable y con productos de primerisima calidad. si buscan una pizzeria de barrio , este no es el lugar adecuado .... felix", "resumen_comentario": "restaurant inigualable", "tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Un desastre la atención, el mozo atiende pedidos, hace la factura y tiene poca onda, no ponen mantel, los dos vasos que nos trajeron eran distintos, pedí limón y me trajeron de botella, el agua mineral la sirvió en una jarra, ¿quién me asegura que es agua mineral y que la jarra está perfectamente limpia?, la ensalada de fruta no tenia gusto a nada y estaba seca, al comensal de al lado tampoco le gusto porque dejo la copa casi llena de ensalada de frutas, la comida safa un poco, pero el ambiente es un desastre, me hizo mal la comida por la mala onda del mozo, me atendió como si me estaría dando una limosna, no tienen carta de comidas y tampoco de vinos, jamás voy a pisar ese lugar que es un desastre de mala atención, dedíquense a otra cosa si no les gusta ese laburo.", "resumen_comentario": "Atención Malisima!!!!!"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very positive", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": " atención muy buena", "comentario_completo": "Fui un sábado a las 16hs y por lo que leo en los comentarios parece que es la hora ideal! No había tanta gente y la atención fue muy buena y rápida. Pedimos una merienda de campo, que es para compartir y estaba riquísima, y un café con leche más, porque viene sólo 1. La merienda salió $55 y el café (que es enorme) $17. Por la cantidad y calidad el precio nos pareció excelente."}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "mixed", "comentario_completo": "Excelente. De las mejores carnes de Buenos Aires.", "resumen_comentario": "Excelente"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Excelente la calidad de los productos, variedad para todos los gustos y todo muy abundante. Merece ser probado!", "resumen_comentario": "excelente en calidad", "tipo_comentario": "positive", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Excelente menú de pizzas, he ido varias veces y siempre se mantuvo el nivel. La proxima probaré la comida de cocina. La atención no es muy esmerada, las chicas que atienden son un poco distraídas.", "resumen_comentario": "excelente", "tipo_comentario": "positive"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fui con grupon y resumiendo para no ser tan duro, es para el turista, abstenerse el que quiera disfrutar de una buena experiencia gastrononomica a un precio razonable.", "resumen_comentario": "muy mala experiencia ", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"comentario_completo": "Como yo ya habia ido en reiteradas oportunidades, fui con un grupo y no fue grato ver que hbaian cambiado todo. La atencion fue pesima, nos acomodaron en el fondo y nos morimos de calor de todo el pedido que hicimos la moza se olvido y solo trajo la pizza. No Recomendable. Cabe aclarar que el de la mala atencionn fue el que esta enfrente de la plaza dorrego, por que despues fuimos al de San Juan y Defensa y la atencion fue de 20 + iva.", "resumen_comentario": "La atencion fue pesima", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "tipo_comentario": "very negative"}, {"tipo_comentario": "negative", "comentario_completo": "pesimo todo. obtenidos los vouchers para cenar, al comunicarse para solicitar reserva, te cortan la llamada directamente. al reiterar la llamada t dan hora para 15 dias. cuando concurris el lugar esta vacio. la atencion es desagradable. la comida mediocre y fria. realmente desaconsejable", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "atencion es desagradable", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00"}, {"resumen_comentario": "excelente comida", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "sencillo pero excelente comida, mejor que cualquier restaurante de las cañitas", "tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"resumen_comentario": "muy caro", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "negative", "comentario_completo": "Es muy caro para lo poco que sirven y tampoco es de tan buena calidad. La atencion es buena, pero no profesional."}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very negative", "resumen_comentario": "atención deficiente, precio altísimo", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "Música muy alta y nada apta para comer, la atención de las meseras es muy deficiente, nada de amabilidad ni cortesía, la comida con presentación demasiado casera e insípida y el precio altísimo. Me sentí robado. Quizás sea un buen lugar para ir a tomar un trago, pero para cenar no lo recomiendo en lo absoluto."}, {"resumen_comentario": "comida DELICIOSA", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Recien vuelvo de cenar con mi novia gracias al descuento de groupon y la verdad que nos quedamos fascinados con el lugar, muy bien decorado, simple y con la mejor atencion recibida desde hace varios años hasta ahora... La comida DE-LI-CIO-SA. Sin dudas Vamos a volver y a recomendarlo porque vale mucho la pena.", "tipo_comentario": "very positive"}, {"comentario_completo": "El servicio estuvo bien, pero la comida me desilusionó. Pedimos las Ribs con BBQ que estaban ricas, un poco grasosas quizás pero ricas. Pero también pedimos unos ravioles de calabaza con olivas y champignones. La masa estaba dura, una verguenza. El relleno no tenía nada de sabor a calabaza y en la salsa vi una rodaja de champignon minuscula y el resto eran julianas de morrón y aceitunas. Muy muy desilusionada con ese plato. El ambiente de los empleados muy muy informal. No volvería ni lo recomendaría", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very negative", "resumen_comentario": "la comida me desilusionó", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"tipo_comentario": "mixed", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Muy buena la comida, muy bien presentada y excelente la atención. La carta de vinos es un poco reducida. Muy recomendable.Al mediodía tienen dos menúes ejecutivos muy aprovechables. Uno cuesta $40 y el otro $50. Vale la pena.", "resumen_comentario": "muy buena la comida", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "mala atencion, servicio muy lento", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "comentario_completo": "Es una pena que un restaurant ubicado en una zona con tanto movimiento y turismo tenga tan mala atencion. La picada de campo no era lo que decia la carta ya que tenia en su mayoria mortadela y nada de queso como decia el menu. En el caso de la pizza, la sirvieron fria y dura la maza. Y para comletar, tienen un servicio muy lento. Tardaron demasiado en llegar las picadas y tambien tardo mucho la entrega de las pizzas. No lo recomiendo para pasar una buena reunion. Si le recominedo al dueño que intente mejorar, para lo que no debe hacer un esfuerzo muy grande."}, {"fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "negative", "comentario_completo": "Los vinos que figuran en la carta uno los pide y no los tienen. La carne estaba cruda. Pedimos que la cocinaran y volvió cruda.", "resumen_comentario": "pesimo servicio"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "La pizza es pesima, el queso es de muy mala calidad, la selección de cervezas es muy mala y la atención fue de muy mala gana El único punto bueno es la ubicación, frente a la plaza Dorrego Para nada recomendable, no vuelvo", "resumen_comentario": "comida de baja calidad", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"comentario_completo": "Las pizzas vinieron frías y cuando pedimos que las calentaras, después de levantar la mano llamando a la moza que parecia no vernos, vino levemente tibia...La verdad bajó muchísimo la calidad tanto de la comida, que cada vez le ponenen menos productos y el precio sigue subiendo, como del servicio, que ni te registran ni te atienden con ganas. Una pena...era una buena opción en el bajo Retiro...no más!", "resumen_comentario": "no me gusto, caro", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "EXtremadamente caro , lugar feo descuidado y de mexicano tiene solo el nombre , realmente muy malo no recomendable todo muy malo", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "resumen_comentario": "EXtremadamente caro , lugar feo", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "Lugar con MUCHA onda y con una comida excelente. La pizza esta muy por encima del promedio, siendo una de las mejores que probé en Buenos Aires. Mucho color, gente joven y no tanto, ambiente Gay friendly. Recomendado para una noche con amigos. Precio relativamente alto, aunque creo que lo vale.", "resumen_comentario": "onda y comida excelente", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "tipo_comentario": "positive"}, {"comentario_completo": "MUUUY mala relación precio calidad. Atención poco esmerada. Lo unico destacable es la comodidad del ambiente", "tipo_comentario": "very negative", "resumen_comentario": "MUUUY mala relación precio calidad", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "Muy buena la comida, excelente preparación y buena atención a pesar de la cantidad de gente que hay siempre.", "tipo_comentario": "positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "buena comida, excelente", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "A favor:la atención fue expeditiva. En contra:La pizza bien estilo ¨filo¨, pero deberían aclarar (masa Philo), extra-finiiiiita y con los bordes que de tan quemados parecía arroz ¨socarrat¨. Y algo insólito y pocas veces visto, los mejillones de la -fruti di mare- venían con cáscaras!!!, cuando termine de sacarlos de las valvas la pizza estaba helada, el -polpo- eran tentáculos de jibia, nada que ver!, y los -gamberi del sur- unos camaroncitos de lástima que me hicieron acordar a los que usaba mi viejo para pescar. Un desastre. Cocina italiana!???, mejor que no se enteren.... Na, no vuelvo.", "resumen_comentario": "Un desastre"}, {"comentario_completo": "Fuimos con un cupón que incluía un \"ceviche\" de entrada y un combinado de sushi. El Ceviche fue un chiste... era un salpicón de kanikamas... El sushi, pésimo. Carta de vinos corta y cara. El lugar es mínimo, escuchamos al estar al fondo, todos los ruidos de la cocina. No lo aconsejo.", "resumen_comentario": "El sushi, pésimo.", "tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"comentario_completo": "fuimos con un cupon que indicaba una promoción que resultó más cara que lo que ofrecían en el acto. el mozo muy mal predispuesto, a parte de tardar mucho , se dirigió a nosotros de muy mala manera., una lástima. no volveremos.", "resumen_comentario": "Atención Malisima!!!!!", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"resumen_comentario": "servicio fue muy malo ", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Un promotor en la puerta nos invitó engañados con una supuesta promoción de 2x1, un martes a la noche, con el local vacío. La moza ratificó la promoción y pedimos porrones de Stella. El servicio fue muy malo, la comida estaba fría, el sistema de audio andaba mal y la música era insoportable; recién antes de irnos nos trajeron el cenicero que pedimos al principio y lo peor fue que desconocieron la promoción y tuvimos que pagar $25 cada porrón. NO VOLVEMOS NUNCA MAS."}, {"comentario_completo": "NO vaya!!!! pesima atencion!!!!!", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "resumen_comentario": "pesima atencion!!", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "Sin dudas, uno de los mejores lugares para comer en buenos aires. De entrada la pizza de panceta es insuperable. como plato principal spaghetti con navajas, al dente, como buen restaurante italiano, y el semifredo de turron una delicia!!!! Mas que recomendable... seguro que vuelvo!!!", "resumen_comentario": "buen restaurante", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very positive"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "resumen_comentario": "Mala atencion y servicio", "tipo_comentario": "negative", "comentario_completo": "a traves de la web reserve para las 20hs abrieron a las 20.20 todos esperando en la calle,como la mayoria ibamos con cupones ni los miraron mandaron a todos las mismas tablas sin mirar que eran de distintas empresas,yo tenia la posibilidad de elegir la piezas y no me dejaron me dijeron que ellos ya sabian,la carta de vinos infartante,una cerveza stella la cobraron $45 una cargada no vuelvo ni aunque me lo regalen no vale la pena aun llevando cupones de descuento atencion mala muy mala"}, {"tipo_comentario": "very negative", "comentario_completo": "Dio Mio!!! Nunca mas! Soy italiana y me lo recomendaron....ok la pizza esta bien..la masa es rica pero el queso arriba no es muy rico...el problema mas grande de este lugar es el malo servicio....pedi una pizza frutti di mare...despues 20 minutos( cuando ya pensaba ke mi pizza iba a llegar) la mosa viene y me dice ke no me la pueden hacer porque faltan ingredientes....despues mi novio pidio una cerveza con su pizza ke llego circa una mediahora despues.....la mosa parecia tan aburrida como la pizzas ke comimos.....nunca mas volvere'", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "malo servicio", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "Los platos demasiado caros", "comentario_completo": "Típico exponente de la viveza criolla: ganar mucho, trabajar poco. Por dónde empiezo? Las empanadas vinieron frías, fritas en aceite frío y eran feas. Los platos son más caros que en puerto madero, super escasos y no vienen con guarnición: un lomo sólo 39 pesos + 10 pesos de las papas noisete. La comida se hace rogar, en el \"fanal\" improvisado con pirotin de pan dulce, la vela se consumió hasta que nos trajeron la brochete, las papas fritas eran escasas y aceitosas y ME CONDIMENTARON LA ENSALADA!!! La carta de vinos es limitada y excesivamente cara (como todo). PARA NO VOLVER NUNCA.", "tipo_comentario": "very negative", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fui con mi mujer a cenar un miércoles (ni siquiera un día de alta demanda) con el restaurante a medio llenar. Pedí unos gnocchis con un ragú de tomate y carne al cuchillo, donde los gnocchis estaban pasados (pero muy pasados) y el ragú constaba de 7 pedacitos de tomate y 0 salsa!!!!! Soy yo que tengo errado el concepto de ragú? El risotto de mi mujer era arroz común (nada de carnaroli o símil) pasado e hiper salado. Yo NO LO RECOMIENDO, porque para el broche d oro, la atención es hiper desatenta y muy muy lenta.", "resumen_comentario": "atención desatenta y lenta", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "very positive", "comentario_completo": "Experiencia increible , Platos muy abundantes para compartir, productos de excelente calidad, atención esmerada y ambiente ideal para reuniones familiares o cenas de a dos. Altamente recomendable.", "resumen_comentario": "Altamente recomendable"}, {"comentario_completo": "Fui con mi novia a cenar, nos recibieron muy bien, con copas de champagne. La carta tiene dos partes la de American grill donde ofrecen los tipicos platos americanos como los de Kansas y la otra parte es de Sushi y Nikkei Fushion done hay platos muy interesantes de estilo Japones con fusion Peruna. Nosotros pedimos un plato American grill que era una pechuga de pollo con queso cheddar y pure americano, y pedimos un ceviche de frutos de mar con una guarnicion de batatitas fritas. Muy sabrosa la comida, bien presentada, la atencion excelente, no es barato. Pero los productos excelentes.", "resumen_comentario": "Muy sabrosa la comida", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "mixed", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "El lugar es muy agradable, en una esquina, muy cálido. La comida estaba muy rica, pedí el plato del día. El único inconveniente lamentablemente fue que lo trajeron tibio, así que pedí que me lo calentaran (era un risotto, así que no había mayor inconveniente). Una lástima ese detalle, igual voy a volver a probar otros platos. Son muy abundantes, y muy bien los precios.", "resumen_comentario": "La comida estaba muy rica", "tipo_comentario": "very positive", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Vamos a Leblé desde que abrieron en A. Thomas. Siempre nos gusto por sus licuados de frutas, los sandwich y todo lo que tienen que era exquisito. Luego comenzamos a ir a dorrego porque habia menos gente. Hoy después de un tiempo, nuestra experiencia no fue buena el jugo que antes era espectacular de naranjas y frutillas con cardamomo era AGUA y semillas, no tienen mas variedad de frutas que esas y el sandwich que nos sirvieron no es lo que era antes un plato pelado sin nada... Acepto si fuese que mantienen los precios, pero es de los MAS caros de su tipo en colegiales. Una lástima..", "resumen_comentario": "precios altos, mala experiencia", "tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00"}, {"tipo_comentario": "negative", "comentario_completo": "Muy caro en relación a la calidad y el servicio. La carne sin sabor y mala, DURA. Las porciones muy pequeñas, los postres malísimos, bajísima calidad y sabor, y de precio muy elevado. Para nada recomendable.", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "resumen_comentario": "Los platos demasiado caros", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"comentario_completo": "El 22 de Abril festejamos el cumpleaños 27 de mi hija, fui 2 semanas antes a reservar,Sebastian, me ofrecio varias posibilidades , de las cuales tome una. La pasamos lindisimo, la comida excelente, el servicio muy bueno Rodrigo el mozo, hasta organizo el momento de las velas, disminuyeron las luces y todos integrantes de Le Ble cantaron el feliz cumple.El lugar es muy cálido.Yo festeje mi cumple 55 ahí con 7 amigas y suelo ir a merendar con mi marido. Lo recomiendo.", "tipo_comentario": "mixed", "resumen_comentario": "comida excelente, servicio bueno", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "resumen_comentario": "comida incomible", "comentario_completo": "fui a almorzar con mis parde sun domingo. la comida llego mas de 90 minutos tarde, y era realmente incomible! menos mal que en frente hay un mini deli con cosas importadas (entre ellas te digestivo), sino no me podria haber sacado el gusto pasado de la pasta c/ batata que pedi..."}, {"resumen_comentario": "Excelente restaurante", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "mixed", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Excelente restaurante, fuimos 4 personas, pedimos dos platos para compartir, una copa de vino, 4 bebidas, cafe y como era un cumpleaños, nos regalaron un increible tiramisú de postre.El risotto es el plato mas rico que hay. Salió todo a la perfección, hermoso lugar, excelente atención y la iluminación es magnifica. Volveré!!!"}, {"comentario_completo": "Una de las mejores pizzas de Bs As!!! La atención normal, el ambiente me encanta. Recomiendo!!!", "tipo_comentario": "mixed", "resumen_comentario": "me encanta", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.894386+00:00"}, {"resumen_comentario": "Atención Malisima!!!!!", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Atención Malisima!!!!!", "fecha_comentario": "2022-07-10 18:59:58.898293+00:00", "tipo_comentario": "negative"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Es un lugar cálido con excelente servicio y atención. Un acento especial para el maitre Luis.", "resumen_comentario": "excelente servicio y atención ", "fecha_comentario": "2022-07-10 18:59:58.895423+00:00", "tipo_comentario": "positive"}, {"tipo_comentario": "negative", "comentario_completo": "La calidad y el sabor de la comida malísimo, se ve que se gastaron todo en los envases. Relación precio/calidad es de lo peor. No lo recomiendo para nada", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "la comida malísima", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "comentario_completo": "Estilo tenedor libre, las ensaladas de verduras eran frescas, las entradas calientes muy poca variedad, y las carnes asada (asado , vacio, chorizo) imposible de comer. En tres palabras, No Lo Recomiendo!!!", "tipo_comentario": "negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "comida incomible, no me gusto"}, {"comentario_completo": "Comparto con los malos comentarios, la verdad que los leí después de haberme clavado en ese lugar, muy mala la comida, la carne super dura, la parrillada era una falta de respeto absoluto! Un desastre!!!", "resumen_comentario": "muy mala la comida", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "negative"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "tipo_comentario": "positive", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "comentario_completo": "Comida exquisita y casera! LA antencion y el ambiente acompañan a la perfeccion. Platos muy atractivos. Lo recomiendo", "resumen_comentario": "Comida exquisita"}, {"tipo_comentario": "negative", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "no me gusto", "comentario_completo": "un lugar medio raro, mas para extranjeros que otra cosa, no se a mi no me gusto, la pizza parece de papel, debe ser por eso el nombre?? no vuelvo.. aguante las cuartetas, guerrin y el fortin!! las mozas bien.."}, {"tipo_comentario": "mixed", "resumen_comentario": "Buena atención", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "comentario_completo": "Fuimos con un cupon y nos atendieron de maravillas. La provoleta muy rica y los ribs un espectaculo. Rico el volcan de chocolate. Buena atencion, aunque una sola moza para todo el local parece poco. Volveremos", "fecha_comentario": "2022-07-10 18:59:58.895423+00:00"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895423+00:00", "tipo_comentario": "very positive", "comentario_completo": "Muy buena la comida y el ambiente. El servicio un poco lento. Un único llamado de atención: el \"ojo de bife\", aunque muy bueno, era cualquier cosa menos ojo de bife.", "resumen_comentario": "buena comida y ambiente"}, {"fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "resumen_comentario": "peores restaurantes, la carne pasada,", "comentario_completo": "Uno de los peores restaurantes que conoci en Buenos Aires. La Ensalada Waldorf no tenía sabor, la carne estaba muy pasada, después poco pasada, solo de la tercera vez venió \"al punto\". El servicio estava muy malo, senti como se estuviese haciendo un gran favor a ellos de comer allá.", "tipo_comentario": "very negative", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "irrecomendable ", "fecha_comentario": "2022-07-10 18:59:58.897727+00:00", "tipo_comentario": "negative", "comentario_completo": "Fuimos con un grupo de amigos, la ubicación linda, ayuda la Plaza Dorrego, y el grupo de musicos junto a la camarera(se porto de 10) de lo mejor de la corta estadia en este lugar, pedimos un plato Caprichos del Mar, nos trajeron un plato con rabas y solo rabas, $110 y 1 vino Santa Julia $75 Se nota que se aprovechan del lugar turistico. Terminamos cenando en otro lugar. No lo recomiendo mas que para tomar una cerveza disfrutando del paisaje de San Telmo."}, {"correo_comentario": "jbarrerab1@est.ups.edu.ec", "resumen_comentario": "genial, deliciosas", "comentario_completo": "Simplemente genial! Histórico... voy desde que era adolescente a tomar tragos a su barra, hasta ahora a deliciosas comidas italianísimas. Y seguiré volviendo y volviendo...", "tipo_comentario": "mixed", "fecha_comentario": "2022-07-10 18:59:58.893389+00:00"}, {"comentario_completo": "Fui con mi hermana y dos sobrinas que no conocían San Telmo. Yo pedí empanadas jujeña, cordobesa y santafesina (hay de todas las provincias pero algunas son inventadas). Las primeras dos eran ricas, la santafesina no la terminé: resultó un menjunje incomible. La picada resultó muy mala. Malo el queso, el fiambre, las papas fritas.... Aceptable selección de cervezas artesanales del interior, aunque ya son las artesanales que tiran mucho más a comerciales que otra cosa. Una de mis sobrinas se mojó toda la pollera porque el piso estaba mojado. No volvería.", "tipo_comentario": "very negative", "resumen_comentario": "comida de baja calidad", "fecha_comentario": "2022-07-10 18:59:58.898381+00:00", "correo_comentario": "jbarrerab1@est.ups.edu.ec"}, {"resumen_comentario": "Carne de baja calidad", "correo_comentario": "jbarrerab1@est.ups.edu.ec", "fecha_comentario": "2022-07-10 18:59:58.895680+00:00", "tipo_comentario": "negative", "comentario_completo": "No merece ser llamado restaurante -ni mucho menos bodegón o boliche- Carne y achuras de baja calidad. Atención? nos ofrecieron al llegar Champagne y Jerez que nunca degustamos...No volveré. Aunque impresiona visualmente su cata de vinos,,,debe mejorar muchísimo su \"negocio central\"."}]